{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA49C73B41908E6E9E47A983B0D6763B"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B6F63A24C7813AF6D11B4A16965C8FA"
		},
		{
			"Source":
			{
				"Text": "48"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A413FB6E43EA4FF14E1171948CA9E866"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36AD172E4F1603439089A0A3B8F1AF31"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5818B93E41C311C700D1748C32B40F20"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29A00A024D34ECB6EF639890F01A3F9F"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Áudio"
			},
			"Key": "2D6B8C604A91B02B8764E68EF1C36454"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "02E18BDF4F96940A8ABCF7B25002EF83"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CRÉDITOS"
			},
			"Key": "53848E364961B80FFC5746ACB52D2ADF"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "461D6C694FF8FEE9761DD7A9F925C170"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "AF68795F45E63DFACE24439C361441BC"
		},
		{
			"Source":
			{
				"Text": "Credits\r\n\r\nSolo Developer: Yuri Farion\r\nProgramming: Yuri Farion\r\n\r\n3D Models\r\n\r\nMonster Model - Felix (ssuko - CGTrader)\r\nAncient Model - Donqcg (CGTrader)\r\nFlashlight Model - Minitakesstudio (CGTrader)\r\nBackpack Model - Asleeper (CGTrader)\r\n\r\nTextures\r\n\r\nWooden flooring textured background design - Freepik\r\nComputer icon - IconBaandar (Freepik)\r\nCursor icon - Pixel perfect (Freepik)\r\nLetter E icon - Freepik\r\nBrown wooden textured flooring background - Freepik\r\nRealistic elevator cabin with closed doors, lift - Freepik\r\nCement texture - Freepik\r\nClose-up marble texture background - Freepik\r\nTree stumps surrounded by vegetation in a forest under sunlight - Freepik\r\n\r\nFont\r\n\r\nLinux Libertine by Philipp H. Poll\r\n\r\nSounds (from Freesound.org)\r\n\r\nRemove Paper Sound - usamah\r\nFlashlight Switch - Dpoggioli\r\nUnlock Door - MrAuralization\r\nOpen/Close Locker Door - Profispiesser\r\nBlackout On/Off - Wax_vibe\r\nThriller Ambient - unfa\r\nChair Sound - Marnenagel\r\nElevator Button - alec_mackay\r\nThriller Ambient - szegvari\r\nWoman Scream - nick121087\r\nMonster Roar - gpag1\r\nRunning on Wood - florianreichelt\r\nMonster Attack - Bernuy\r\nBody Hit - 000600\r\nGet Item - deleted_user_2104797\r\nDoor Open Slowly - kyles\r\nWind Forest Loop - Nox_Sound\r\nMain Music - xkeril\r\nCode Typing - zrrion\r\nUI Click - cabled_mess\r\nUI Hover - Fachii\r\nBackroom Ambience - Resaural\r\nChair Moving - romeoplank\r\nChair Rolling - mefrancis13\r\nFootstep Wood Loop - Rico_Casazza\r\nCamera Move - klankbeeld\r\nLocked Door - CastIronCarousel\r\n\r\nThank you for playing :)\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27063C134486610D1A7040A9B467F410"
		},
		{
			"Source":
			{
				"Text": "Defaul"
			},
			"Translation":
			{
				"Text": "Padrão"
			},
			"Key": "FE11065043265D7568A10AB10C739861"
		},
		{
			"Source":
			{
				"Text": "Description of the Hint"
			},
			"Translation":
			{
				"Text": "Descrição da dica"
			},
			"Key": "D49D02714D238D9C6060BC9B82B55FF6"
		},
		{
			"Source":
			{
				"Text": "Developer Mode"
			},
			"Translation":
			{
				"Text": "Modo Desenvolvedor"
			},
			"Key": "E5292D784EEE9724A26A73A41E54F750"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "SAIR"
			},
			"Key": "1BC62BC54BF56E4B3F18978CE14A6FE2"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "EAE31C4B44158C8B2DE44BB5DE13BDBF"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sair"
			},
			"Key": "D6EE064348B8F2E474D830A821E73793"
		},
		{
			"Source":
			{
				"Text": "Flyer of Supermarket"
			},
			"Translation":
			{
				"Text": "Flier do supermercado"
			},
			"Key": "1F576EEF47EE802040A26DA4E985A88E"
		},
		{
			"Source":
			{
				"Text": "Framerate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6940CE14A80D04C3DF265A55F3D3828"
		},
		{
			"Source":
			{
				"Text": "Global Illum."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B59E9E15471B461D5D4014B3A871CDA3"
		},
		{
			"Source":
			{
				"Text": "Hey Chico,\r\n\r\nHope you had a nice nap! Looks like you dozed off again at the office. Classic move!\r\n\r\nJust wanted to let you know, I've hidden your office key so you can learn a lesson. Thought it might add some excitement to your day. (Tip: It’s not at the bookshelf)\r\n\r\nHappy hunting, and remember, I am the BOSS!\r\n\r\nCheers,\r\nPaulo\r\n"
			},
			"Translation":
			{
				"Text": "E aí, Chico,"
			},
			"Key": "51C370A7411AFCE8415D49A9F9B6A22A"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A2732DF4814FFD770BA6DBBBC48D161"
		},
		{
			"Source":
			{
				"Text": "INVENTORY"
			},
			"Translation":
			{
				"Text": "INVENTÁRIO"
			},
			"Key": "6337A64549039826ADB9F0A39CB87805"
		},
		{
			"Source":
			{
				"Text": "ITEM NAME"
			},
			"Translation":
			{
				"Text": "NOME DO ITEM"
			},
			"Key": "C3A494BE476A0EB5AC3051A463CC30AE"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "BB558CD64AD5A398B21E309F3210B199"
		},
		{
			"Source":
			{
				"Text": "KEYS"
			},
			"Translation":
			{
				"Text": "CHAVES"
			},
			"Key": "7B7FB15E46BA3EC082C403987FDFBC1F"
		},
		{
			"Source":
			{
				"Text": "Key master"
			},
			"Translation":
			{
				"Text": "Chave mestra"
			},
			"Key": "47C78BD04053523C84E2739A528E8030"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "79AEC5EB4178EDFF02AA0095250AB267"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum."
			},
			"Translation":
			{
				"Text": "Cheers,"
			},
			"Key": "E9F417244D8944988A45BF84147A6F41"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Baixo"
			},
			"Key": "58B03FAA42DCA610AD7C1BB38BD03EE1"
		},
		{
			"Source":
			{
				"Text": "MAIN STORY"
			},
			"Translation":
			{
				"Text": "HISTÓRIA PRINCIPAL"
			},
			"Key": "D63048D44D8BD06E228CCE9AE9586A5C"
		},
		{
			"Source":
			{
				"Text": "MISC"
			},
			"Translation":
			{
				"Text": "DIVERSOS"
			},
			"Key": "F0DBC5FB4723CE82EA500187A61B2101"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Médio"
			},
			"Key": "9260B0E44DB70F0F27402C8F39885D6D"
		},
		{
			"Source":
			{
				"Text": "Monster Ignore   "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFD49B28487C60382DBF84B2890183C2"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Música"
			},
			"Key": "83C612644B8F6F3428FEBB8E7C9630BB"
		},
		{
			"Source":
			{
				"Text": "NOTES"
			},
			"Translation":
			{
				"Text": "NOTAS"
			},
			"Key": "80B49F454E3419EB838951BD67FD09C6"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPÇÕES"
			},
			"Key": "1346C9054BAE87796CA517AF83BA954F"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPÇÕES"
			},
			"Key": "B45492B7494E3D57100096BF467C91FC"
		},
		{
			"Source":
			{
				"Text": "Português"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "324DA334413B72EE402C8AA6233FFF6B"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Pós-processamento"
			},
			"Key": "9AE247354E5064A2F3A29B9AA918D45D"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolução"
			},
			"Key": "723D13B443C3CADFD22774966FECBADD"
		},
		{
			"Source":
			{
				"Text": "Return To The Game"
			},
			"Translation":
			{
				"Text": "Retornar ao Jogo"
			},
			"Key": "1FB5837243272B39319969853218454F"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0251D81143155A8496423198458A5A86"
		},
		{
			"Source":
			{
				"Text": "START GAME"
			},
			"Translation":
			{
				"Text": "Iniciar Jogo"
			},
			"Key": "32DD723E43A38775569C64BA9027C051"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Configurações"
			},
			"Key": "4EF311904B90967369FF77938718E836"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E830606B4EB3FEF6CDE4FCA92C021738"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1EB01AB44226023417D328A8D0867CD"
		},
		{
			"Source":
			{
				"Text": "Skip cutscenes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04E799554ADEDB8B4511E0932D4AEB40"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Título"
			},
			"Key": "B1DCC8474655F08B86C1D4862AEB39B3"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "081E08C54195DF2B947A7B81D3CB8728"
		},
		{
			"Source":
			{
				"Text": "Uncapped"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "352291784E45635E36A809953EB427F8"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5ABCD094E1D7746BA8336A7A29AE42E"
		},
		{
			"Source":
			{
				"Text": "Visual Effects"
			},
			"Translation":
			{
				"Text": "Efeitos Visuais"
			},
			"Key": "272C448B47FC3A53D8A84E9F77835788"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Voz"
			},
			"Key": "68C7906440D3C807D3DA3881F7106E61"
		},
		{
			"Source":
			{
				"Text": "item name"
			},
			"Translation":
			{
				"Text": "nome do item"
			},
			"Key": "32E65047487CCE72BC3F02A2DD8A1827"
		},
		{
			"Source":
			{
				"Text": "日本語"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0AE8F6F4F742649ACD8BAA4892184AF"
		}
	]
}